@extends('layouts.app')

@section('content')
    @php
        $setting=$helper['setting'];
        $steps=$helper['steps'];
        $brands_show=$helper['brands_show'];
        $products=$helper['products'];
        $specials=$helper['specials'];
        $product_cats=$helper['product_cats'];
        $banner=$helper['banner'];
        $banners=$helper['banners'];
        $sliders=$helper['sliders'];
        $page_cats=$helper['page_cats'];
        $articles_show=$helper['articles_show'];
        $cart=$helper['cart'];
        $bases=$helper['bases'];
        $categories=$helper['categories']; $coupon=$helper['coupon'];
    @endphp
    <main class="container default">
        <div class="container card">
            <div class="row m-4">
                <h2 class="m-4">{{$setting->title}} چیست؟</h2>
                <p class="text-justify text-width">
                    در دنیای مدرن امروز با پیشرفت روز افزون تکنولوژی و همه گیر شدن دنیای اینترنت، تبدیل گوشی به کامپیوترهای جیبی و افزایش حجم فعالیت‌های روزانه، مشغله‌های کاری و روزمره زندگی و پر رنگتر شدن اهمیت زمان که هیچ وقت برای ما کافی نبوده و با هیچ واحد پولی قابل خرید نیست؛ ارزش زمانهایی که ما در ترافیک و خیابان برای خرید یک کالای با ارزش صرف می کنیم را همه می دانیم و تجربه کرده ایم. اما همه می‌دانیم اگر در دنیای امروز زمان را ذخیره نکنیم از آینده جا خواهیم ماند و هم اکنون ما همیشه در بحران خواهد بود. مدرن یعنی در دنیای امروز هر راهکاری را که با روحیه من سازگارتر و به نیاز و علایق من زوودتر و بهتر پاسخ دهد را هوشمندانه انتخاب کنم. همه به خوبی می دانند و به دنبال آن هستند که زمان های تلف شده و کار های بیهوده را جمع کنند و صرف علایق و عقاید و لذت و سرگرمی و پیشرفت کنند. با این سرعت پیشرفت و اهمیت بالای زمان و همه گیر بودن خرید‌های اینترنتی در عصر مدرن همه دوست دارند امروزی تر و مدرنتر خرید های خود را اینترنتی، از منزل تحقیق و بررسی و امتحان و انتخاب کنند و با راه حل هوشمندانه تحویل بگیرند. دیگر همه راهکارهای قدیمی و ناکارآمد در ترافیک و مغازه به مغازه کردن‌ها را کنار گذاشته اند. با اشاره به این مهم که دنیای ارتباطات امروز ی همه از طریق اینترنت بوده و تنوع بسیار در پاسخ نیاز هایمان حق انتخاب ما را افزایش داده و بسیار مهم است که از دیگران پیشی بگیریم.
                </p>

            </div>
            <div class="row  m-4">
                <h5 class="h5 m-4"> {{$setting->title}} فروش مستقیم، بررسی و خرید آنلاین</h5>
                <p class="text-justify text-width">
                    ما به خوبی می دانیم اگر بتوانیم به چند مسئله مهم که عبارتند از سرعت؛ کیفیت و اصالت؛ مناسبترین قیمت و تضمین تعویض کالا را پاسخی در شأن شما بدهیم؛ به سود خودمان خواهد بود. {{$setting->title}} با سرعت و کیفیت مناسب و تکیه بر قیمت مناسب این فرصت را فراهم کرده است که شما با حفظ کیفیت خواسته هایتان از خریدتان خوشنود باشید. سایت {{$setting->title}} با بانک های ملت و ملی برای پرداخت آنلاین طرف قرار داد است. {{$setting->title}} با اطلاعات تخصصی محصولات دلخواه شما را معرفی و با تصاویر بیشمار از محصول بی طرفانه نقد و بررسی بالاتر از استانداردهای موجود دارد و با نوشتن مشخصات فنی امکان مقایسه در کنار هم برای انتخابی بهتر کمک می کند. نظرات و امتیازات کاربران به کالا را نمایش داده و با پاسخ به سوالات شما در قسمت سوالات پاسخ می دهد ودر پایان با جمع بندی و مطرح کردن مزایا و معایب شما را راهنمایی می‌کند. تا با سهولت بیشتری به همه اطلاعات مورد نیاز خود دست پیدا کنید و خرید با دقت بالایی داشته باشید. فروشگاه اینترنتی {{$setting->title}} تنوع بالایی از محصولات در دسته های مختلف از برندهای مطرح و با کیفیت و مشهور را بر روی وبسایت با کیفیت و استاندارد های بالا فراهم کرده است.
                </p>
            </div>
            <div class="row">
                <div class="col-md-12 col-12">
                    <div class="m-4">
                        <hr>
                        <h3 class="text-center my-4">درباره {{$setting->title}}</h3>
                        <div class="text-center">
                            <img src="{{url('/images/ساخت-فروشگاه-اینترنتی-چند-فروشنده.png')}}" class="img-fluid" height="75%" width="75%" alt="">
                        </div>
                        <br>
                        <p class="text-justify text-width text-muted">
                            {{$setting->title}} به عنوان یک فروشگاه اینترنتی مارکت پلیس (Market Place) با گستره‌ای از کالاهای متنوع برای تمام اقشار جامعه، سعى در ایجاد یک تجربه خوب از خرید اینترنتى براى کاربران و مشتریان خود دارد. مزیت {{$setting->title}} نسبت به فروشگاه های اینترنتی دیگر، قیمت های رقابتی و شگفت انگیز می باشد چراکه این فروشگاه با هدف امکان خرید مستقیم محصولات بازارچه های مرزی شهر هاى تجاری غرب کشور (پیرانشهر ، بانه و سردشت) با قیمت مناسب و از بین بردن محدودیت مکانی برای هموطنان راه اندازی شده است و همچنین محصولات را با حداقل سود ممکن به فروش می رساند.

                            دسترسى به تنوع کاملى از محصولات از دیگر مزایاى {{$setting->title}} میباشد که سعى کرده در زمینه هاى فروش لوازم خانگى، لباس زنانه و مردانه، سیسمونى و نوزاد، موبایل و لوازم جانبى، تبلیت و لب تاب، آرایشى و بهداشتى، عطر و ادکلن، برقى و دیجیتال، وسایل ورزشى و سرگرمى و… مایحتاج مشتریان خود را فراهم کند مشتریان با خرید از {{$setting->title}} نه تنها لذت خرید آنلاین را تجربه خواهند کرد، بلکه محصول به شکلی «تضمین شده و سالم»،«ارسال سریع و رایگان»،«ضمانت بهترین قیمت»و«تضمین اصل بودن کالا»به دست آنها خواهد رسید.

                            تمامى محصولات به صورت کامل مورد بررسی قرار گرفته و توضیحات کامل همراه با عکس های اورجینال و واقعى از محصول قرار داده شده تا خریدی آگاهانه صورت گیرد. هیچ محصول غیر اصل و کپی در فروشگاه اینترنتی {{$setting->title}} قرار داده نمی شود.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </main>
@endsection
